const data = [
    {
        title: "Сборная России по футболу вырвала ничью у Кении в товарищеском матче",
        category: 'футбол',
    },
    {
        title: "Центральный спортивный клуб армии. Футбольный клуб",
        category: "футбол",
    },  
    {
        title: "Экс-защитник ЦСКА Вадим Карпов: мечтаю попасть в Европу",
        category: "футбол",
    },
    {
        title: "Экс-президент «Феррари» назвал проблему команды в данный момент",
        category: "автоспорт",
    },
    {
        title: "СКА и ЦСКА учинили разгромы, «Спартак» набрал мощный ход. Итоги дня КХЛ",
        category: "хоккей"
    },
    {
        title: "Grand Theft Auto 5",
        category: "игры"
    },
    {
        title: "Grand Theft Auto 4",
        category: "игры"
    },
    {
        title: "Спортивный клуб армии. Хоккейный клуб",
        category: "хоккей"
    },
    {
        title: "Дубль Слепышева помог ХК ЦСКА всухую победить «Локомотив»",
        category: "хоккей"
    },
    {
        title: "ФИА увеличила максимальный денежный штраф в Формуле-1 с € 250 тыс. до € 1 млн",
        category: "автоспорт"
    },
    {
        title: "«Именные кроссовки скоро будут». Леброн Джеймс обратился к MVP финала WNBA",
        category: "баскетбол"
    },
    {
        title: "Национальная баскетбольная ассоциация",
        category: "баскетбол"
    },
    {
        title: "Беллингем признан лучшим игроком «Реала» в сентябре",
        category: "футбол"
    },
    {
        title: "Игроки сборной Англии потратили £ 35 000, празднуя выход команды на Евро-2024",
        category: "футбол"
    },
    {
        title: "Чемпионат России по футболу: расписание матчей 12-го тура РПЛ сезона-2023/2024",
        category: "футбол"
    },
    {
        title: "«Рубин» — ЦСКА: во сколько начнётся матч 12-го тура РПЛ, где смотреть прямую трансляцию",
        category: "футбол"
    },
    {
        title: "Драма «Макларена»: двойное наказание гонщиков! У пилотов «Ред Булл» и «Феррари» провалы",
        category: "автоспорт"
    },
    {
        title: "Фернандо Алонсо впервые в этом сезоне не попал в топ-10 в квалификации",
        category: "автоспорт"
    },

    


];
    
export default data;